<?
require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');

?>

<?php
require $_SERVER['DOCUMENT_ROOT'] . '/local/include/catalog_visible_on_main.php';
?>


    <p>
        Наша компания существует на Российском рынке с 1993 года. За это время «Мебельная компания» прошла большой путь
        от
        маленькой торговой фирмы до одного из крупнейших производителей корпусной мебели в России.
    </p>
<?php
require $_SERVER['DOCUMENT_ROOT'] . '/local/include/catalog_visible_on_main.php';
?>
    <p>
        «Мебельная компания» осуществляет производство мебели на высококлассном оборудовании с применением минимальной
        доли
        ручного труда, что позволяет обеспечить высокое качество нашей продукции. Налажен производственный процесс как
        массового и индивидуального характера, что с одной стороны позволяет обеспечить постоянную номенклатуру изделий
        и
        индивидуальный подход – с другой.
    </p>
    <h3>Наша продукция</h3>

<?php require $_SERVER['DOCUMENT_ROOT'] . '/local/include/articles_list.php';
require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php'); ?>